
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "204"; */
"204.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "205"; */
"205.title" = "Lösenord:";

/* Class = "NSTextFieldCell"; title = "Användarnamn:"; ObjectID = "206"; */
"206.title" = "Användarnamn:";

/* Class = "NSButtonCell"; title = "Registrera nytt konto"; ObjectID = "209"; */
"209.title" = "Registrera nytt konto";
